	<template>
	<div class="index-notice">
		<!-- 头部开始 -->
		<header>
			<router-link to='Travels1' class="back left"></router-link>
			<div class="find">旅游须知</div>
		</header>
		<!-- 注意事项开始 -->
		<div class="notice">
			<span>旅游注意事项：</span>
			<span style='font-size:14px;color:#6F6F6F;'>一、本次活动期间，参加人员必须严格服从单位领队组织指挥，严格遵守各景点和用餐的时间安排，不得擅自行动。参加者旅行途中严禁单独活动，即使离开队伍去 洗手间，也要二人以上同去。晚上自由活动和外出购物逛街时，须结伴而行，离开酒店自由活动期间，请索取酒店地址卡片，以防走失，并向单位领队或者旅行社全 陪同志报告去向，以保证安全，领队要随时掌握各位团员朋友的动态情况，并请离开酒店的同志晚上12点前回到酒店休息，以免影响第二天的行程。 　　二、旅行途中一定要注意个人安全，包括人身安全，财产安全，请每个人大脑里时刻想着安全，时刻绷紧安全这根弦。请每位团友注意保管好自己的随身行李物品(比如金银首饰、照相机，钱物等)，贵重物品可以免费寄存宾馆前台，防止丢失。 　　三、请单位领队自备常规常用药品，例如感冒药、晕车药或其它常用药品，如果有慢性病者，请遵照医生的建议带好常用药(如果有必要请携带医生药方)。如有心脏病、高血压等病者注意要有思想准备，带足救心药，有紧急事情要随时向领队或者全陪同志报告。 　　四、旅游者比较多，尤其是可能会出现交通拥堵，环保车排队，餐厅排队等现象，游览期间一定要记好导游规定的集合时间，地点，所乘游览巴士车号。万一脱离团队，请于集中地点等候导游返回寻找。 　　五、 在旅途当中对住宿、餐饮、司机、导游、车辆等服务有意见和建议者，请与我们社全陪导游直接联系交涉，在当地没有提出的投诉，回到客源地后的投诉我社概不受理。 　　六、 上汽车时要礼让，前两排座位让给单位领导、领队、老者和身体弱者。以后每次坐车时按第一次座位就坐以便查找和清点人数。年轻力壮者一定要发扬互帮互助的精神，尤其是家长千万要照顾好自己的孩子和老人，在乘车，住宿，餐饮时给与及时帮助。 　　七、团队中如有回民同志请在车上统计报给导游，以便特殊照顾，安排膳食。 　　八、最后一天早餐后前将房间腾空，带好自己的随身行李物品，防止拉下物品，如有不清楚者请与导游或领队联系。退房时注意清点个人物品，上车时导游提醒客人带好自己的行李物品。 　　九、团员中实行组长负责制，每一名组长随时协助全陪导游管好自己的组员。 　　十、旅游行程中客人房间的安排以两人一间房为标准，若出现单男单女，我公司有权采取加床处理或补交房差，在长白山住宿房间可能会出现被褥潮湿现象，这属于正常现象，因为空气湿度比较大造成的，请各位团员理解。 　　十一、旅途中的购物纯属个人行为，此行程只安排一个购物店，在购买贵重物品时最好索要发票或保证书，如果产生纠纷由旅行社协助客人进行维权。 　　十二、景区用餐一般，菜偏辣，咸，主食以米饭为主。 　　十三、旅途当中切记请务暴饮暴食，不要在旅游景点乱写乱画，不要在旅游景点抽烟(抽烟被景区工作人员抓住，罚款个人自理)，不要带太多的行李和现金，尤其在长白山景区我们一定要做到保护世界自然遗产的责任，做到“不留下任何东西，除了脚印，不带走任何东西，除了欢乐”。 　　十四、准备好常用的证件物品，例如身份证，照相机，胶卷，刮胡刀随身盥洗衣物品等。 　　十五、把您的旅游线路，电话告诉您可靠的亲人或朋友，以便有紧急情况下联系。 　　十六、当地温度，如果赶上下雨，温度可能会低到零度以下，所以最好准备一些厚的衣物，长袖，毛衣之类的衣物温度早晚较凉，镜泊湖温度和北京温度持平，请注意带增减衣物。 　　十七、涉及的减免政策：持老年证，军官证，记者证，残疾人证，学生证等符合当地景点门票减免政策的按当地景点门票减免政策在当地及时给予退返。
			</span>
		</div>
		<!-- 注意事项结束 -->
	</div>
</template>
<script>
import './css/jww-css/notice.css'
export default {

}
</script>
